import React from "react"
import SEO from "../components/seo"

const cookie = () => {

return (
    <>
    <SEO title="Политика обработки файлов Cookie" 
    description="Политика обработки файлов Cookie на сайте"
    noindex={true} />
    <div className="container">
    <article>
        <header>
            <h1>Договор оферты</h1>
          
        </header>
        <div class="confidential-info">
<h2 style={{marginBottom: `1.5rem`}}>ПУБЛИЧНАЯ ОФЕРТА О&nbsp;ПРОДАЖЕ ТОВАРОВ ДИСТАНЦИОННЫМ СПОСОБОМ</h2>

<h3>Термины и&nbsp;определения</h3>

<p>В настоящей оферте, если из&nbsp;контекста не&nbsp;следует иное, нижеприведенные термины имеют следующие значения и&nbsp;являются её&nbsp;составной неотъемлемой частью:</p>

<p><strong>Продавец, Оператор</strong>&nbsp;— индивидуальный предприниматель, Беженова Татьяна Викторовна (ОГРН 318312300012678)</p>

<p><strong>Покупатель, Пользователь</strong>&nbsp;— любое физическое лицо, принявшее (акцептировавшее) настоящую оферту на&nbsp;нижеуказанных условиях и&nbsp;предоставившее Продавцу свои персональные данные посредством регистрации на&nbsp;Сайте, которые могут быть использованы Продавцом для&nbsp;оформления Заказа Покупателя.</p>

<p><strong>Продавец, Оператор</strong>&nbsp;— индивидуальный предприниматель, разместивший публичную оферту и&nbsp;осуществляющее обработку персональных данных физических лиц (Покупателей, Пользователей), прошедших регистрацию на&nbsp;Сайте, в&nbsp;целях реализации условий настоящей оферты.</p>

<p><strong>Сайт</strong>&nbsp;— официальная веб-страница Продавца на&nbsp;сайте svisni-sushi.ru</p>

<p><strong>Интернет-магазин</strong>&nbsp;— официальный интернет-магазин Продавца по&nbsp;продаже Товаров, размещенных на&nbsp;Сайте.</p>

<p><strong>Товары</strong>&nbsp;— перечень продукции Продавца, представленный на&nbsp;Сайте (в&nbsp;т.&nbsp;ч. сувенирная продукция Продавца).</p>

<p><strong>Заказ</strong>&nbsp;— оформленный Покупателем в&nbsp;Интернет-магазине запрос на&nbsp;покупку и&nbsp;доставку Товаров, выбранных Покупателем в&nbsp;Интернет-магазине, и&nbsp;предоставленный Продавцу посредством сети Интернет (электронная форма, размещенная на&nbsp;Сайте) или&nbsp;оформленный Покупателем по&nbsp;телефону.</p>

<p><strong>Курьерская служба</strong>&nbsp;— лица, оказывающие в&nbsp;интересах Продавца услуги по&nbsp;доставке заказанных Покупателем Товаров.</p>

<p>Для&nbsp;целей настоящей оферты термины и&nbsp;определения в&nbsp;единственном числе относятся также и&nbsp;к&nbsp;терминам и&nbsp;определениям во&nbsp;множественном числе и&nbsp;наоборот.</p>

<h3>1. Общие положения</h3>

<p>1.1. В&nbsp;соответствии со&nbsp;статьей 437 Гражданского Кодекса Российской Федерации (далее по тексту настоящей оферты — ГК&nbsp;РФ) данный документ является публичной офертой, адресованной физическим лицам, и&nbsp;в&nbsp;случае принятия изложенных ниже условий, физическое лицо обязуется произвести оплату Товара на&nbsp;условиях, изложенных в&nbsp;настоящей оферте. В&nbsp;соответствии с&nbsp;пунктом 3&nbsp;статьи 438&nbsp;ГК&nbsp;РФ, момент окончательного подтверждения Заказа Покупателем является акцептом оферты Продавца, что&nbsp;является равносильным заключению Договора розничной купли-продажи (далее по&nbsp;тексту настоящей оферты — «Договор») Товара на&nbsp;условиях, установленных в&nbsp;настоящей оферте и&nbsp;на&nbsp;Сайте.</p>

<p>1.2. Продавец и&nbsp;Покупатель гарантируют, что&nbsp;обладают необходимой право- и&nbsp;дееспособностью, а&nbsp;также всеми правами и&nbsp;полномочиями, необходимыми и&nbsp;достаточными для&nbsp;заключения и&nbsp;исполнения Договора розничной купли-продажи Товара.</p>

<p>В соответствии с&nbsp;федеральным Законом от&nbsp;22.11.1995 г.&nbsp;№&nbsp;171-ФЗ «О&nbsp;государственном регулировании производства и&nbsp;оборота этилового спирта, алкогольной и&nbsp;спиртосодержащей продукции» лицам, не&nbsp;достигшим возраста 18&nbsp;лет продажа алкогольной продукции запрещена. Работники Курьерской службы имеют право потребовать предъявить паспорт, либо иной документ, удостоверяющий возраст Покупателя. Перечень таких документов устанавливается Постановлением Правительства Российской Федерации №&nbsp;243 от 6&nbsp;апреля 2011 года и&nbsp;на&nbsp;данный момент регулируется Приказом Министерства промышленности и&nbsp;торговли Российской Федерации (Минпромторг России) от&nbsp;15 апреля 2011 года №&nbsp;524.</p>

<p>1.3. Заказывая Товары через Интернет-магазин, Покупатель безоговорочно принимает условия настоящей оферты и&nbsp;соглашается с&nbsp;условиями политики конфиденциальности Продавца. Оформленный Покупателем на&nbsp;сайте Заказ Товара является подтверждением заключенного между Продавцом и&nbsp;Покупателем Договора.</p>

<p>1.4. Предложение Продавца/Оператора о&nbsp;продаже товара через Интернет-магазин является публичной офертой. Покупатель, акцептируя указанную оферту, тем самым осуществляет конклюдентные действия, выражающие его&nbsp;волю и&nbsp;согласие на&nbsp;обработку его&nbsp;персональных данных, предоставленных при&nbsp;регистрации им&nbsp;учетной записи (логина) в&nbsp;Интернет-магазине и&nbsp;совершении Заказа на&nbsp;Сайте Продавца на&nbsp;покупку Товаров.</p>

<p>1.5. Согласие Покупателя на&nbsp;обработку его&nbsp;персональных данных, полученное в&nbsp;результате совершения действий по&nbsp;регистрации учетной записи (логина) на&nbsp;Сайте, приравнивается собственноручному согласию, и&nbsp;(или)&nbsp;согласию, подтвержденному документом ЭЦП.</p>

<p>1.6. К&nbsp;отношениям между Покупателем и&nbsp;Продавцом применяются положения ГК&nbsp;РФ (в&nbsp;т.&nbsp;ч. положение о&nbsp;розничной купле-продаже (глава&nbsp;30, §&nbsp;2), закон РФ «О&nbsp;защите прав потребителей» от&nbsp;07.02.1992&nbsp;г.&nbsp;№&nbsp;2300-1&nbsp;и&nbsp;иные нормативно-правовые акты действующего законодательства Российской Федерации (далее по&nbsp;тексту настоящей оферты — РФ).</p>

<p>1.7. Продавец оставляет за&nbsp;собой право вносить изменения в&nbsp;настоящую оферту, в&nbsp;связи с&nbsp;чем Покупатель обязуется самостоятельно контролировать наличие изменений в&nbsp;настоящей оферте, размещенной на&nbsp;Сайте. Уведомление об&nbsp;изменении настоящей оферты Продавец обязан разместить на&nbsp;Сайте в&nbsp;виде информационного сообщения не&nbsp;позднее, чем&nbsp;за&nbsp;3&nbsp;(три) рабочих дня до&nbsp;даты их&nbsp;вступления в&nbsp;силу.</p>

<h3>2. Предмет Договора</h3>

<p>2.1. Продавец передает, продает Товары по&nbsp;ценам, представленным на&nbsp;Сайте Продавца, а&nbsp;Покупатель производит оплату и&nbsp;принимает Товары в&nbsp;соответствии с&nbsp;условиями настоящей оферты.</p>

<p>2.2. Право собственности на&nbsp;Товары переходит к&nbsp;Покупателю в&nbsp;момент приемки Товаров Покупателем и&nbsp;оплаты последним полной стоимости принятых Товаров. Риск случайной гибели или&nbsp;повреждения Товаров переходит к&nbsp;Покупателю с&nbsp;момента приемки Товаров Покупателем.</p>

<h3>3. Права и&nbsp;обязанности Сторон</h3>

<p>3.1. Продавец обязуется:</p>

<p>3.1.1. С&nbsp;момента принятия настоящей оферты обеспечить исполнение своих обязательств перед Покупателем на&nbsp;условиях, установленных настоящей офертой и&nbsp;в&nbsp;соответствии с&nbsp;требованиями действующего законодательства РФ. Продавец оставляет за&nbsp;собой право отказаться от&nbsp;исполнения своих обязательств в&nbsp;случае возникновения обстоятельств непреодолимой силы («форс-мажор») в&nbsp;соответствии с&nbsp;Разделом 9 настоящей оферты.</p>

<p>3.1.2. Обрабатывать и&nbsp;хранить персональные данные Покупателя, предоставленные Продавцу, обеспечивать их&nbsp;конфиденциальность и&nbsp;не&nbsp;предоставлять доступ к&nbsp;этой&nbsp;информации третьим лицам, за&nbsp;исключением случаев, предусмотренных действующим законодательством&nbsp;РФ. Принимая (акцептируя) настоящую оферту, Покупатель подтверждает свое согласие и&nbsp;разрешает Оператору обрабатывать свои персональные данные, в&nbsp;том числе: фамилию, имя, отчество, адрес доставки, телефон. Под обработкой персональных данных в&nbsp;настоящей оферте понимается: сбор вышеуказанных данных, их&nbsp;систематизация, накопление, хранение, уточнение (обновление, изменение), использование, блокирование, уничтожение.</p>

<p>3.1.2.1. Оператор имеет право на&nbsp;передачу персональных данных Покупателя Курьерской службе с&nbsp;целью доставки Покупателю заказанных последним Товаров.</p>

<p>3.1.2.2. Оператор имеет право на&nbsp;передачу персональных данных Покупателя операторам Контакт-центра, осуществляющих прием заказов на&nbsp;Товар, размещенный на&nbsp;Сайте.</p>

<p>3.1.2.3. Оператор имеет право назначить лицо, ответственное за&nbsp;организацию обработки персональных данных Покупателя, в&nbsp;целях реализации положений настоящей оферты.</p>

<p>3.1.2.4. Покупатель выражает согласие и&nbsp;разрешает Оператору и&nbsp;его&nbsp;службам обрабатывать персональные данные Покупателя с&nbsp;помощью автоматизированных систем управления базами данных, а&nbsp;также иных программных и&nbsp;технических средств. Работа с&nbsp;такими системами осуществляется по&nbsp;вышеуказанному в&nbsp;пункте 3.1.2 алгоритму (сбор, систематизация, накопление, хранение, уточнение, использование, блокирование, уничтожение).</p>

<p>3.1.2.5. Оператор вправе самостоятельно определять используемые способы обработки персональных данных Покупателя (включая, но,&nbsp;не&nbsp;ограничиваясь: автоматическая сверка почтовых кодов с&nbsp;базой&nbsp;кодов/индексов,&nbsp;автоматическая проверка написания названий улиц/населенных пунктов, сегментация базы данных по&nbsp;заданным критериям и&nbsp;т.&nbsp;д.).</p>

<p>3.1.2.6. Оператор обеспечивает конфиденциальность предоставленных Покупателем персональных данных, их&nbsp;защиту от&nbsp;копирования, распространения. В&nbsp;любой момент Покупатель вправе запросить перечень своих персональных данных&nbsp;и/или&nbsp;потребовать изменить, уничтожить свои персональные данные, позвонив Оператору по&nbsp;телефону, указав имя, отчество, фамилию и&nbsp;адрес доставки.</p>

<p>3.1.2.7. В&nbsp;соответствии с&nbsp;пунктом 4&nbsp;статьи 16&nbsp;федерального закона от&nbsp;27&nbsp;июля 2006&nbsp;г.№&nbsp;149-ФЗ&nbsp;«Об&nbsp;информации, информационных технологиях и&nbsp;о&nbsp;защите информации» Продавец обязуется предотвращать попытки несанкционированного доступа к&nbsp;персональным данным Покупателя, предоставленных Продавцу, своевременно обнаруживать и&nbsp;пресекать такие попытки.</p>

<p>3.2. Продавец имеет право изменять условия настоящей оферты, цены на&nbsp;Товары, указанные в&nbsp;Интернет-магазине, условия оплаты и&nbsp;доставки Товаров, способы, сроки и&nbsp;территорию доставки Товаров, а&nbsp;также иные условия, указанные в&nbsp;настоящей оферте и&nbsp;на&nbsp;Сайте.</p>

<p>3.3. Покупатель обязуется:</p>

<p>3.3.1. До&nbsp;момента оформления Заказа на&nbsp;Сайте — ознакомиться с&nbsp;содержанием и&nbsp;условиями, установленными в&nbsp;настоящей оферте, а&nbsp;также с&nbsp;иными условиями, указанными на&nbsp;Сайте, в&nbsp;том&nbsp;числе с&nbsp;ценами на&nbsp;Товары, установленными в&nbsp;Интернет-магазине, зоной доставки Товаров и&nbsp;минимальной стоимостью Заказа, который необходимо сделать, чтобы он&nbsp;был&nbsp;доставлен Покупателю.</p>

<p>3.3.2. Предоставить достоверные персональные данные, необходимые для&nbsp;идентификации Покупателя и&nbsp;достаточные для&nbsp;совершения сделки с&nbsp;Продавцом и&nbsp;доставки Покупателю заказанных им&nbsp;Товаров.</p>

<p>3.3.3. Оплатить заказанные Товары на&nbsp;условиях настоящей оферты.</p>

<p>3.3.4. Не&nbsp;использовать Товары, заказанные в&nbsp;Интернет-магазине, в&nbsp;предпринимательских целях.</p>

<p>3.3.5. Соблюдать условия, установленные в&nbsp;настоящей оферте, а&nbsp;также иные условия, указанные на&nbsp;Сайте.</p>

<p>3.4. Покупатель имеет право:</p>

<p>3.4.1. Использовать Интернет-магазин после регистрации учетной записи Пользователя. Данные учетной записи являются исключительными и&nbsp;непередаваемыми. В&nbsp;случае передачи Покупателем данных учетной записи третьему лицу, Покупатель в&nbsp;полном объеме несет ответственность за&nbsp;действия, совершенные такими третьими лицами, а&nbsp;также за&nbsp;убытки, причиненные такими третьими лицами Продавцу.</p>

<p>3.4.2. На&nbsp;получение информации (рекламных сообщений, рассылку) о&nbsp;проводимых акциях в&nbsp;виде смс-сообщений по&nbsp;сетям подвижной радиотелефонной связи на&nbsp;указанный при&nbsp;регистрации абонентский номер телефона, при&nbsp;условии получения от&nbsp;Покупателя согласия на&nbsp;получение информации (рекламы) о&nbsp;проводимых акциях Продавца. Пользователь имеет возможность в&nbsp;любой момент отписаться от&nbsp;рассылки, а&nbsp;так&nbsp;же подписаться на&nbsp;рассылку вновь.</p>

<p>3.4.3. Получить сертификат на&nbsp;бесплатный ролл, в&nbsp;случае если&nbsp;Продавец не&nbsp;выполнил условия пункта 6.2.3 настоящей оферты, по&nbsp;правилу: 1&nbsp;(один) просроченный заказ — 1&nbsp;(один) сертификат.</p>

<h3>4. Регистрация в&nbsp;Интернет-магазине</h3>

<p>4.1. Для&nbsp;получения права использования Интернет-магазина Покупатель обязуется осуществить регистрацию учетной записи Пользователя на&nbsp;Сайте.</p>

<p>4.2. Регистрация Пользователя осуществляется следующим образом:</p>

<p>а) ввести в&nbsp;форму абонентский номер телефона в&nbsp;федеральном формате (+ХХХХХХХХХХХ), указанный Пользователем при&nbsp;регистрации абонентский номер телефона будет использоваться в&nbsp;качестве имени Пользователя (логин) при&nbsp;использовании Интернет-магазина;</p>

<p>б) ввести пароль, предоставляемый Покупателю Оператором, путем получения его&nbsp;в&nbsp;виде смс-сообщения на&nbsp;указанный абонентский номер;</p>

<p>в) принять настоящую оферту, согласившись с&nbsp;ее&nbsp;условиями;</p>

<p>г) при&nbsp;желании дать свое согласие на&nbsp;получение информации (рекламы) о&nbsp;проводимых акциях Продавца в&nbsp;соответствии с&nbsp;пунктом 3.4.2 настоящей Оферты.</p>

<p>4.3. Регистрация будет считаться завершенной после корректного ввода Пользователем пароля, полученного им&nbsp;от&nbsp;Оператора в&nbsp;смс-сообщении.</p>

<p>4.4. Совершая действия по&nbsp;регистрации учетной записи Пользователя в&nbsp;Интернет-магазине, Пользователь принимает условия настоящей оферты, в&nbsp;полном объеме и&nbsp;без&nbsp;каких-либо изъятий.</p>

<p>4.5. Регистрация Покупателя позволяет избежать несанкционированных действий третьих лиц от&nbsp;имени Покупателя и&nbsp;открывает последнему доступ к&nbsp;дополнительным сервисам Интернет-магазина. Передача Покупателем логина и&nbsp;пароля третьим лицам не&nbsp;допускается. В&nbsp;случае передачи Покупателем своего логина&nbsp;и/или&nbsp;пароля третьему лицу, он&nbsp;несет ответственность за&nbsp;действия третьего лица, как&nbsp;за&nbsp;свои собственные.</p>

<p>4.6. Заказ Товара осуществляется Покупателем на&nbsp;Сайте. Оформить Заказ могут только зарегистрированные Покупатели (Пользователи).</p>

<p>4.7. Продавец не&nbsp;несет ответственности за&nbsp;точность и&nbsp;правильность информации, предоставленной Покупателем при&nbsp;регистрации.</p>

<h3>5. Оформление и&nbsp;сроки выполнения заказа</h3>

<p>5.1. Заказ Покупателя может быть оформлен по телефону&nbsp;и/или&nbsp;посредством заполнения электронной формы Заказа на&nbsp;Сайте.</p>

<p>5.1.1. При&nbsp;оформлении Заказа по&nbsp;телефону или&nbsp;посредством электронной формы на&nbsp;Сайте, Покупатель тем&nbsp;самым подтверждает, что&nbsp;он&nbsp;ознакомлен с&nbsp;условиями настоящей оферты и&nbsp;обязуется предоставить Продавцу всю&nbsp;информацию, необходимую для&nbsp;надлежащего оформления и&nbsp;исполнения Заказа.</p>

<p>5.1.2. При&nbsp;оформлении Заказа через Сайт Покупатель заполняет электронную форму Заказа и&nbsp;отправляет сформированный Заказ Продавцу путем подтверждения Заказа в&nbsp;электронной форме.</p>

<p>5.2. Если на&nbsp;складе Продавца отсутствует необходимое количество или&nbsp;ассортимент заказанных Покупателем Товаров, Продавец информирует об&nbsp;этом Покупателя по&nbsp;телефону в&nbsp;течение 30&nbsp;минут после получения Заказа от&nbsp;Покупателя. Покупатель вправе согласиться принять Товары в&nbsp;ином количестве или&nbsp;ассортименте, либо аннулировать свой Заказ. В&nbsp;случае неполучения ответа Покупателя Продавец вправе аннулировать Заказ Покупателя в&nbsp;полном объеме.</p>

<p>5.3. Покупатель не&nbsp;имеет право изменить состав Заказа.</p>

<p>5.4. В&nbsp;случае возникновения у&nbsp;Покупателя дополнительных вопросов, касающихся свойств и&nbsp;характеристик Товаров, перед оформлением Заказа, Покупатель должен обратиться к&nbsp;Продавцу по&nbsp;телефону&nbsp;2-80-85-18&nbsp;для&nbsp;получения необходимой информации, в&nbsp;соответствии с&nbsp;режимом работы, указанным на&nbsp;Сайте.</p>

<h3>6. Доставка Товаров</h3>

<p>6.1. В&nbsp;случае если Товары не&nbsp;были переданы Покупателю по&nbsp;вине последнего, отказа Покупателя от&nbsp;приемки&nbsp;и/или&nbsp;оплаты заказного им&nbsp;Товара, ложного вызова, Продавец вправе заблокировать логин (абонентский номер телефона) Покупателя и&nbsp;не&nbsp;принимать от&nbsp;него Заказы.</p>

<p>6.2. Доставка Товаров осуществляется Курьерской службой по&nbsp;фактическому адресу, указанному Покупателем при&nbsp;оформлении Заказа на&nbsp;Интернет-сайте.</p>

<p>6.2.1. Доставка Товаров в&nbsp;пределах зоны доставки (зона доставки указана на&nbsp;Сайте или&nbsp;может быть уточнена по&nbsp;телефону) осуществляется в&nbsp;соответствии с&nbsp;режимом работы, указанным на&nbsp;Сайте.</p>

<p>6.2.2. Доставка Товаров по адресам, не входящим в зону доставки не осуществляется.</p>

<p>6.2.3. Срок доставки Заказа — 90 минут. Продавец приложит все&nbsp;усилия для&nbsp;соблюдения сроков доставки Товаров, установленных в&nbsp;настоящей оферте&nbsp;и/или&nbsp;на&nbsp;Сайте. Однако задержки в&nbsp;доставке Товаров возможны ввиду непредвиденных обстоятельств, в&nbsp;этом случае применяются условия указанные в&nbsp;пункте 3.4.3&nbsp;настоящей оферты. При&nbsp;этом под&nbsp;непредвиденными обстоятельствами понимаются обстоятельства непреодолимой силы.</p>

<p>6.3. Доставка осуществляется при&nbsp;условии, что&nbsp;Покупатель сделает Заказ на&nbsp;сумму минимального заказа. Сумма минимального заказа определяется Продавцом в&nbsp;одностороннем порядке и&nbsp;указывается на&nbsp;Сайте Продавца.</p>

<h3>7. Оплата Товаров</h3>

<p>7.1. Цены на&nbsp;Товары определяются Продавцом в&nbsp;одностороннем порядке и&nbsp;указываются на&nbsp;Сайте в&nbsp;российских рублях. Цена Товаров может быть изменена Продавцом в&nbsp;одностороннем порядке. При&nbsp;этом цена на&nbsp;заказанный Покупателем Товар изменению не&nbsp;подлежит.</p>

<p>7.2. Покупатель может заказать только те&nbsp;Товары, которые есть в&nbsp;наличии на&nbsp;складе в&nbsp;момент оформления Заказа.</p>

<p>7.3. Оплата Товаров Покупателем производится в&nbsp;рублях Российской Федерации одним из&nbsp;следующих способов:</p>

<p>7.3.1. Наличными денежными средствами:</p>

<p>7.3.1.1. Оплата осуществляется по&nbsp;факту получения Товаров, подтверждением которой является предоставленный работником Курьерской службы товарный чек.</p>

<p>7.3.1.2. Оплата наличными денежными средствами ограничена максимальной суммой. Максимальная сумма заказа определяется Продавцом в&nbsp;одностороннем порядке и&nbsp;указывается на&nbsp;Сайте Продавца. Заказ, превышающий размер максимальной суммы, оплачивается в&nbsp;соответствии с&nbsp;п. 7.3.2 настоящей Оферты.</p>

<p>7.3.2. Безналичным путем, посредством перечисления денежных средств на&nbsp;расчетный счет Продавца. Обязательства Покупателя по&nbsp;оплате Товара считаются исполненными с&nbsp;момента списания соответствующих денежных средств с&nbsp;его&nbsp;лицевого счета.</p>

<h3>8. Возврат и&nbsp;обмен Товаров</h3>

<p>8.1. Продавец обязан передать Покупателю Товары, которые полностью соответствуют его&nbsp;Заказу, качество которых соответствует информации, представленной Покупателю при&nbsp;заключении Договора, а&nbsp;также информации, доведенной до&nbsp;его сведения при&nbsp;передаче Товаров (на&nbsp;этикетке или&nbsp;вкладыше, прикрепленных к&nbsp;Товарам или&nbsp;их&nbsp;упаковке, либо&nbsp;другими способами, предусмотренными для&nbsp;отдельных видов Товаров).</p>

<p>8.2. При&nbsp;получении Товаров Покупатель проверяет соответствие полученных Товаров Заказу, комплектность и&nbsp;отсутствие претензий к&nbsp;внешнему виду доставленного Товаров. В&nbsp;случае получения некачественных, некомплектных Товаров либо&nbsp;несоответствия полученных Товаров заказанному, Покупатель вправе потребовать замены таких Товаров Товарами надлежащего качества сразу в&nbsp;момент получения, либо в&nbsp;течение 5&nbsp;(пяти) минут после получения Товаров. В&nbsp;данной ситуации применимы условия, указанные в&nbsp;пункте 3.4.3 настоящей оферты.</p>

<p>8.3. В&nbsp;случае невыполнения условий п.&nbsp;8.2 настоящей оферты, претензии Покупателя по&nbsp;внешнему виду Товаров и&nbsp;их&nbsp;комплектности не&nbsp;принимаются.</p>

<h3>9. Форс-мажор</h3>

<p>Любая из&nbsp;Сторон освобождается от&nbsp;ответственности за&nbsp;полное или&nbsp;частичное неисполнение своих обязательств по&nbsp;настоящей оферте, если это&nbsp;неисполнение было&nbsp;вызвано обстоятельствами непреодолимой силы. Обстоятельства непреодолимой силы означают чрезвычайные события и&nbsp;обстоятельства, которые Стороны не&nbsp;могли ни&nbsp;предвидеть, ни&nbsp;предотвратить разумными средствами. Такие чрезвычайные события или&nbsp;обстоятельства включают в&nbsp;себя, в&nbsp;частности: забастовки, наводнения, пожары, землетрясения и&nbsp;иные стихийные бедствия, войны, военные действия и&nbsp;т.&nbsp;д.</p>

<h3>10. Ответственность сторон</h3>

<p>10.1. За&nbsp;неисполнение или&nbsp;ненадлежащее исполнение условий настоящей оферты (акцептованной Покупателем оферты Продавца) Стороны несут ответственность в&nbsp;соответствии с&nbsp;законодательством&nbsp;РФ.</p>

<p>10.2. Вся&nbsp;текстовая информация и&nbsp;графические изображения, размещенные в&nbsp;Интернет-магазине и&nbsp;на&nbsp;Сайте имеют законного правообладателя. Незаконное использование указанной информации и&nbsp;изображений преследуется в&nbsp;соответствии с&nbsp;действующим законодательством&nbsp;РФ. В&nbsp;случае размещения информации&nbsp;и/или&nbsp;изображения, взятого с&nbsp;ресурса www.svisni-sushi.ru, размещение ссылки на&nbsp;ресурс www.svisni-sushi.ru является обязательным.</p>

<p>10.3. Продавец не&nbsp;несет ответственности за&nbsp;ущерб, причиненный Покупателю вследствие ненадлежащего использования им&nbsp;Товаров, приобретённых в&nbsp;Интернет-магазине.</p>

<p>10.4. Продавец не&nbsp;отвечает за&nbsp;убытки Покупателя, возникшие в&nbsp;результате неправильного заполнения Заказа, в&nbsp;том числе неправильного указания персональных данных.</p>

<p>10.5. Покупатель несёт полную ответственность за&nbsp;достоверность сведений и&nbsp;персональных данных, указанных им&nbsp;при регистрации в&nbsp;Интернет-магазине.</p>

<p>10.6. Пользователь гарантирует, что&nbsp;не&nbsp;будет использовать Интернет-магазин и&nbsp;Сайт в&nbsp;иных целях, нежели указанных в&nbsp;настоящей оферте.</p>

<p>10.7. В&nbsp;случае нарушения Пользователем условий настоящей оферты Продавец вправе заблокировать доступ Покупателя к&nbsp;использованию Интернет-магазина, путем блокировки логина (абонентского номера телефона) Покупателя.</p>

<h3>11. Прочие условия</h3>

<p>11.1. Настоящая оферта вступает в&nbsp;силу с момента совершения Покупателем действий, направленных на&nbsp;регистрацию учетной записи (логина) на&nbsp;Сайте.</p>

<p>11.2. Согласие Покупателя на&nbsp;обработку его&nbsp;персональных данных действует со&nbsp;дня его&nbsp;регистрации на&nbsp;Сайте до&nbsp;дня отзыва согласия, посредством обращения субъекта(Пользователя/Покупателя)&nbsp;к&nbsp;Оператору по&nbsp;телефону, с&nbsp;указанием при&nbsp;этом своего имени, отчества, фамилии, адреса доставки и&nbsp;контактного телефона.</p>

<p>11.3. Все споры, связанные с&nbsp;неисполнением или&nbsp;ненадлежащим исполнением своих обязательств по&nbsp;настоящему Договору, Стороны будут стараться решить путем переговоров.</p>

<p>11.4. В&nbsp;случае не&nbsp;достижения согласия в&nbsp;ходе переговоров, споры будут разрешаться в&nbsp;судебном порядке в&nbsp;соответствии с&nbsp;действующим законодательством&nbsp;РФ.</p>
</div>
     

<p>Дата публикации: <b>10 февряля 2020 г.</b></p>
<p>Уведомления, в случае внесения изменений, размещаются на сайте svisni-sushi.ru в виде информационного сообщения.</p>

    </article>
    </div>
    </>
    )
}

export default cookie